<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Pensiunea La Robertini</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Times New Roman, Times, serif;
	font-size: 24px;
	color: #000000;
}
body {
	background-color: #97EE95;
	margin-left: 50px;
	margin-top: 50px;
	margin-right: 50px;
	margin-bottom: 50px;
}
h1,h2,h3,h4,h5,h6 {
	font-family: Times New Roman, Times, serif;
}
h1 {
	font-size: 48px;
}
h2 {
	font-size: 32px;
}
h3 {
	font-size: 26px;
}
.style1 {font-size: 14}
-->
</style></head>

<body>
<table width="100%" border="1" cellpadding="10">
  <tr>
    <th bgcolor="#FF9933" scope="col"><div align="center"><a href="../Pagini/Robertini.html"><img src="../Imagini/hom_logo.png" alt="home" width="25" height="25" /> Acasa </a></div></th>
    <th bgcolor="#66FF00" scope="col"><a href="../Pagini/Istoric.html"><img src="../Imagini/Hystory_logo.png" alt="history" width="25" height="25" border="0" /> Istoric</a></th>
    <th bgcolor="#FF9933" scope="col"><a href="../Pagini/Facilitati.html"><img src="../Imagini/Faciliity.png" alt="Faci" width="25" height="25" border="0" /> Facilitati</a></th>
    <th bgcolor="#FF9933" scope="col"><a href="../Pagini/Atractii.html"><img src="../Imagini/Activities.png" alt="acti" width="25" height="25" /> Atractii</a></th>
    <th bgcolor="#FF9933" scope="col"><em><a href="../Pagini/Contact.html"><img src="../Imagini/contact.png" alt="conta" width="25" height="25" /></a></em><a href="../Pagini/Contact.html"> Contact</a></th>
  </tr>
</table>
<p>&nbsp;</p>
<table width="100%" height="102" border="0" cellpadding="10">
  <tr>
    <th scope="col"><p align="justify" class="style1">Pensiunea La Robertini va fi infintata in judetul Brasov,Comuna Sinca Veche </p>
    <p align="justify" class="style1">Aceasta va fi prima pensiune agroturistica din comuna Sinca Veche care va primii oaspeti pentru o ora sau doar pentru cateva ore .<br />
      Comuna Sinca veche fiind situata in judetul Brasov in apropiere de poalele Fagarasului.<br />
      Aceasta pensiune agroturistica va primi oaspeti inceapand cu anul 2024.
    Vine o vreme cand parca simti o usoara adiere a trecutului mangaindu-ti    pleoapele...si uite asa, pe nesimtite, te trezesti in fata falnicelor   porti ale  pensiunii, la 45 km de Brasov. Noua    mosie are o mare virtute, dragi oaspeti, pentru ca aici si numai aici,   De  Mult-ul si Acum-ul s-au asternut la un taifas si isi talmacesc   visurile chiar  in jurul distinselor voastre prezente.</p>
    <p align="justify" class="style1">Nici chiar mica recep&#539;ie nu d&#259; vreun indiciu   despre ce te-ai putea a&#537;tepta s&#259; g&#259;se&#537;ti odat&#259; ce &icirc;&#539;i este &icirc;nm&acirc;nat&#259;   cheia. Noi mai c&#259; ne-am sim&#539;it un pic ... circumspec&#539;i. &#536;i ce surpriz&#259;   pl&#259;cut&#259; am avut! Totul era ca din alt film fa&#539;&#259; de ceea ce eram   obi&#537;nui&#539;i s&#259; g&#259;sim. &#536;i nu e vorba despre dot&#259;ri specifice clasific&#259;rii   (5 margarete) c&#259;ci odat&#259; ob&#539;inut&#259;, standardele trebuie respectate; e   vorba despre ... altceva, c&#259;ci Conacul nu arat&#259; deloc la fel ca un hotel   obi&#537;nuit; este, &icirc;n sine, o experien&#539;&#259;. Pentru c&#259; nu ai cum s&#259; te sim&#539;i   &bdquo;obi&#537;nuit&rdquo; printre dantele &#537;i broderii, piese de mobilier vintage,   pere&#539;i de c&#259;r&#259;mid&#259;, obiecte de decor aduse de prin tot felul de &#539;&#259;ri.   Totul bine aranjat &#537;i destul de bine &icirc;ntre&#539;inut (poate mai scap&#259;   ici-colo o cr&#259;p&#259;tur&#259; &icirc;n var sau un m&acirc;ner de geam mai &icirc;nc&#259;p&#259;&#539;&acirc;nat).</p></th>
    <th scope="col"><img src="../brasov-cazare.jpg" alt="pensiune" width="350" height="233" /></th>
    <th scope="col">&nbsp;</th>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
</table>
<p>&nbsp;</p>
</body>

</html>
